Repository: Moymer/blicupMagazinePrototype
Catalog: Blicup/Supporting Files/*.lproj/Localizable.strings
Languages: es, pt_br

# push_interest_for_chat
source: You might be interested in "%@" by @%@
es: Puedes estar interesado en "%@" creado por @%@
pt_br: Você pode se interessar por "%@" criado por @%@

# push_msg_img_chatroom
source: "%@" @%@: sent a GIF 🎥
es: "%@" @%@: envió un GIF 🎥
pt_br: "%@" @%@: enviou um GIF 🎥

# push_new_chat_from_follower
source: Join @%@'s new chat: "%@"
es: Júntate al nuevo chat de @%@: "%@"
pt_br: Junte-se ao novo chat de @%@: "%@"

# push_new_follower
source: @%@ started following you!
es: @%@ te empezó a seguir!
pt_br: @%@ começou a seguir você!

# push_mentioned_on_chat
source: You were mentioned in "%@"
es: Fuiste mencionado en "%@"
pt_br: Você foi mencionado em "%@"

# push_msg_chat_one
source: There is 1 new message in "%@"
es: Hay un nuevo mensaje en "%@"
pt_br: Há 1 nova mensagem em "%@"

# push_msg_chat_more
source: There are %@ new messages in "%@"
es: Hay %@ nuevos mensajes en "%@"
pt_br: Há %@ novas mensagems em "%@"

# LoginCanceledTitle
source: Login Cancelled
es: Login Cancelado
pt_br: Login Cancelado

# LoginCanceledMessage
source: You need to login to use Blicup.
es: Elige una red social y haz login para entrar a Blicup.
pt_br: Escolha uma rede social e realize o login para entrar no Blicup.

# NoInternetTitle
source: No Internet
es: Sin internet
pt_br: Sem internet

# NoInternetMessage
source: Check your network connection and try again
es: Verifica tu conexión y intenta nuevamente
pt_br: Verifique sua conexão e tente novamente

source: No internet
es: Sin internet
pt_br: Sem internet

source: Next
es: Siguiente
pt_br: Próximo

source: Load More
es: Cargar más
pt_br: Carregar mais

source: No users
es: Sin usuarios
pt_br: Sem usuários

source: Save Chat
es: Salvar Chat
pt_br: Salvar Chat

source: More
es: Más
pt_br: Mais

source: Enter Chat
es: Ver Chat
pt_br: Ver Chat

source: Profile
es: Perfil
pt_br: Perfil

source: Blocked
es: Bloqueados
pt_br: Bloqueados

# ShareLater
source: Later
es: Después
pt_br: Depois

# LongPressMenuShare
source: Share
es: Enviar
pt_br: Enviar

# CRM_LocationPermissions_Title
source: Location Permissions Required
es: Permiso de Localización
pt_br: Permissão para localização necessária

# CRM_LocationPermissions_Message
source: Blicup needs permission to access your location just to show your brand new chat on the map. Click the Settings button, then go to Location and select the While Using the App option.
es: Blicup necesita tu permiso para acceder a tu localización y exhibir tus chats en el mapa del mundo. Entra a Ajustes, Localización y selecciona la opción Cuando se use la Aplicación.
pt_br: Blicup precisa de permissão de acesso à sua localização apenas para mostrar seu novo chat no mapa. Clique no botão Ajustes, depois vá em Localização e selecione a opção "Durante Uso do Aplicativo"

source: Settings
es: Ajustes
pt_br: Ajustes

source: Signup
es: Crear Cuenta
pt_br: Criar Conta

source: Welcome
es: Bienvenido
pt_br: Bem vindo

# UM_signupTermsPrivacyVc_terms&privacy
source: Check the box to confirm you agree to our <a href='https://www.blicup.com/#en/terms' style='text-decoration:none;'> Terms of Use</a> and acknowledge you have read the <a href='https://www.blicup.com/#en/privacy' style='text-decoration:none;'> Privacy Policy</a>.
es: Selecciona la caja abajo para confirmar que estas de acuerdo con nuestras <a href='https://www.blicup.com/#en/terms' style='text-decoration:none;'> Condiciones de Uso</a> y con nuestra <a href='https://www.blicup.com/#en/privacy' style='text-decoration:none;'> Política de Privacidad</a>.
pt_br: Selecione a caixa abaixo para confirmar que você concorda com os nossos <a href='https://www.blicup.com/#pt/termos' style='text-decoration:none;'> Termos de Uso</a> e a nossa <a href='https://www.blicup.com/#pt/privacidade' style='text-decoration:none;'> Política de Privacidade</a>.

# UM_welcomeVC_Ok_Come_in
source: Ok, come in!
es: Entrar a Blicup!
pt_br: Entrar no Blicup!

# UM_welcomeVC_favoritesTitle
source: List of Favorites
es: Lista de Favoritos
pt_br: Lista de Favoritos

# UM_welcomeVC_favoritesSubtitle
source: Your list of favorites is where you can save tags that interest you!
es: Tu Lista de Favoritos es donde puedes salvar las tags que te interesan!
pt_br: Sua lista de favoritos é onde você pode salvar as tags que te interessam!

# UM_welcomeVC_hashtags
source: #surf #politics #food #adventures...
es: #surf #política #comida #aventura...
pt_br: #surfe #política #comida #aventura...

# UM_welcomeVC_hashtags_description
source: Whenever someone creates a chat with one of your tags you'll be notified! 🙌
es: Siempre que alguien cree un chat con una de tus tags vas a ser notificado! 🙌
pt_br: Sempre que alguém criar um chat com uma de suas tags você será notificado! 🙌

# UM_interestListVC_title
source: List of Favorites
es: Lista de Favoritos
pt_br: Lista de Favoritos

# UM_interestListVC_added_blank
source: Type and tap "send" to add Tags to you List of Favorites! Or you can tap on some on the following suggestions! 🙌
es: Escribe y aprieta "Enviar" para agregar tags a tu Lista de Favoritos! O puedes elegir alguna de las sugerencias a seguir! 🙌
pt_br: Escreva e aperte "Enviar" para adicionar tags a sua Lista de Favoritos! Ou você pode escolher alguma das seguintes sugestões! 🙌

# UM_interestPresenter_continuebtn_case0_parte1
source: Save at least
es: Salva por lo menos
pt_br: Salve pelo menos

# UM_interestPresenter_continuebtn_case0_parte2
source: tags to continue
es: tags para continuar
pt_br: tags para continuar

# UM_interestPresenter_continuebtn_case1_parte1
source: Save
es: Salva más
pt_br: Salve mais

# UM_interestPresenter_continuebtn_case1_parte2
source: more tags to continue
es: tags para continuar
pt_br: tags para continuar

# UM_interestPresenter_continuebtn_case2_parte1
source: Save
es: Salva más
pt_br: Salve mais

# UM_interestPresenter_continuebtn_case2_parte2
source: more tag to continue
es: tags para continuar
pt_br: tags para continuar

# UM_interestPresenter_continuebtn
source: Save tags and continue
es: Continuar
pt_br: Continuar

# Savebtn_at_least
source: Add at least
es: Salva por lo menos
pt_br: Salve pelo menos

# Savebtn_at_least_2
source: tags do save
es: tags para continuar
pt_br: tags para continuar

# Savebtn_add_more
source: Add
es: Salva más
pt_br: Salve mais

# Savebtn_add_more_2
source: more tags to save
es: tags para continuar
pt_br: tags para continuar

# Savebtn_enable
source: Save new tags
es: Salvar nuevas tags
pt_br: Salvar novas tags

# CRM_createChatRoomVC_chat_title
source: Chat Title
es: Nombre del Chat
pt_br: Nome do Chat

source: Photo Library
es: Álbum de Fotos
pt_br: Rolo da Câmera

source: Create chat
es: Crear Chat
pt_br: Criar Chat

source: Cancel
es: Cancelar
pt_br: Cancelar

# FacebookSharePermissionCanceledTitle
source: Couldn’t share on Facebook
es: Compartir desactivado
pt_br: Compartilhamento desativado

# FacebookSharePermissionCanceledMessage
source: To share your chat with your friends you have to connect to Facebook.
es: Para compartir el chat con tus amigos necesitas conectarte con Facebook.
pt_br: Para compartilhar o chat com seus amigos você precisa conectar com o Facebook.

# TwitterSharePermissionCanceledTitle
source: Couldn’t share on Twitter
es: Compartir desactivado
pt_br: Compartilhamento desativado

# TwitterSharePermissionCanceledMessage
source: To share your chat with your friends you have to connect to Twitter.
es: Para compartir el chat con tus amigos necesitas conectarte con Twitter.
pt_br: Para compartilhar o chat com seus amigos você precisa conectar com o Twitter.

source: No GIFs to show
es: No hay GIFs
pt_br: Não há GIFs

source: No images to show
es: No hay imágenes
pt_br: Não há imagens

source: Web Search
es: Buscar en la Web
pt_br: Buscar na Web

source: Search Images or GIFs
es: Buscar Imágenes o GIFs
pt_br: Procure Imagens ou GIFs

# Message_Placeholder
source: Say something...
es: Di alguna cosa...
pt_br: Diga alguma coisa...

# Message_First_Chat
source: You have created your first chat! 😄🎉
es: Creaste tu primer chat! 😄🎉
pt_br: Você criou o seu primeiro chat! 😄🎉

# Message_First_Chat_1
source: All chats disappear in 24h after people stop chatting...
es: Todos los chats desaparecen después de 24h que las personas paran de hablar…
pt_br: Todos os chats somem depois de 24h que as pessoas pararem de conversar...

# Message_First_Chat_2
source: As the chat creator you can immediately remove people from the conversation. 🙊
es: Como creador del chat, puedes excluir personas de la conversación a cualquier momento. 🙊
pt_br: Como criador do chat, você pode remover pessoas da conversa a qualquer momento. 🙊

# Message_Greetings
source: Welcome! 😊
es: Bienvenido! 😊
pt_br: Bem vindo! 😊

# Message_Greetings_1
source: Happy chat! 😊
es: Ten un buen chat! 😊
pt_br: Tenha um bom chat! 😊

# Message_Greetings_2
source: Have a great chat! 😄
es: Ten un excelente chat! 😄
pt_br: Tenha um ótimo chat! 😄

# Message_Greetings_3
source: Let’s chat! 👍
es: Vamos a hablar! 👍
pt_br: Vamos conversar! 👍

# Message_Greetings_4
source: Welcome! 🤗
es: Bienvenido! 🤗
pt_br: Bem vindo! 🤗

# Message_Greetings_5
source: It’s chat time! ⏰
es: Es hora de hablar! ⏰
pt_br: Está na hora de conversar! ⏰

# Message_Greetings_7
source: Have an awesome chat! 🙌
es: Ten un chat increíble! 🙌
pt_br: Tenha um chat incrível! 🙌

# publish_Description
source: Let's talk about:
es: Vamos a hablar sobre:
pt_br: Vamos conversar sobre:

# NoChatsWithTagTitle
source: There are no chats with the tag:
es: No hay chats con la tag:
pt_br: Não há chats com a tag:

# NoChatsWithTagDesc_fist_text
source: Do you want to add
es: Quieres Salvar
pt_br: Você quer salvar

# NoChatsWithTagDesc_last_text
source: to your List of Favorites? Whenever someone create a new chat about it you'll be notifyed!
es: en tu Lista de Favoritos? Cuando alguien cree una conversación con esta tag vas a ser notificado!
pt_br: na sua Lista de Favoritos? Quando alguém criar uma conversa com esta tag você será notificado!

# NoChatsWithTagDesc_alreadyInTagList
source: is in your List of Favorites! Whenever someone create a new chat about it you'll be notifyed!
es: esta en tu Lista de Favoritos! Cuando alguien cree una conversación con esta tag vas a ser notificado!
pt_br: está na sua Lista de Favoritos! Quando alguém criar uma conversa com esta tag você será notificado!

# NoChatsWithTagBtnTitle
source: Add this tag
es: Salvar tag
pt_br: Salvar tag

# NoUsersWithSearchTermTitle
source: No users found with:
es: No hay usuarios con:
pt_br: Não há usuários com:

# CRM_ChatRoomsAndUsersTextFieldSearchPlaceholder
source: Search for chats or @users
es: Buscar por chats o @usuarios
pt_br: Procure por chats ou @usuários

# CRM_ChatRoomsAndUsersTextFieldSearchPlaceholder_smaller_screen
source: Chats or @users
es: Chats o @usuarios
pt_br: Chats ou @usuários

source: Following
es: Siguiendo
pt_br: Seguindo

source: Followers
es: Seguidores
pt_br: Seguidores

source: Follow
es: Seguir
pt_br: Seguir

source: Unfollow
es: Dejar de seguir
pt_br: Deixar de seguir

source: Unblock
es: Desbloquear
pt_br: Desbloquear

source: Block
es: Bloquear
pt_br: Bloquear

# BlockMessage
source: won’t be able to see the chats you create, your profile or the content of your messages and you won’t be able to see chats or messages from
es: no va a ver los chats que tu crees, tu perfil y contenido de tus mensajes. Tampoco vas a ver los chats y mensajes de
pt_br: não irá ver os chats que você criar, seu perfil e o conteúdo de suas mensagens. Você também não irá ver chats e mensagens de

# BlockUserPlaceholder
source: this user
es: este usuario
pt_br: este usuário

source: Report
es: Denunciar
pt_br: Denunciar

# ReportUserDialogTitle
source: Report user
es: Denunciar usuario
pt_br: Denunciar usuário

# ReportUserPlaceholder
source: this user
es: este usuario
pt_br: este usuário

# ReportUserMessage
source: if you think this user is violating our Terms of Service.
es: si crees que este usuario esta violando nuestras Condiciones de Uso.
pt_br: se você acredita que este usuário está violando nossos Termos de Uso.

# ReportChatDialogTitle
source: Report chat
es: Denunciar chat
pt_br: Denunciar chat

# ReportChatPlaceholder
source: this chat
es: este chat
pt_br: este chat

# ReportChatMessage
source: if you think its content is violating our Terms of Use.
es: Si crees que el contenido de él esta violando nuestras Condiciones de Uso.
pt_br: se você acredita que o conteúdo dele está violando nossos Termos de Uso.

# ThanksForReportingTitle
source: Thank your for reporting
es: Gracias por denunciar
pt_br: Obrigado por denunciar

# ThanksForReportingMessage
source: We're working hard to keep content and people that harm our community away. If what you have reported goes against our Terms of Services it will be immediatly removed and the user will be banned.
es: Vamos a excluir cualquier contenido o usuario que perjudique nuestra comunidad. Si lo que denunciaste viola nuestras condiciones de uso, el contenido será inmediatamente borrado y el usuario permanentemente excluido.
pt_br: Iremos remover qualquer conteúdo ou usuário que prejudique nossa comunidade. Se o que você denunciou viola os nossos Termos de Uso, o conteúdo será imediatamente removido e o usuário permanentemente banido.

# DeadChatAlertTitle
source: The chat is over
es: El chat termino
pt_br: O chat encerrou

# DeadChatAlertMessage
source: It's been 24 hours and the chat is over. Search for another chat or create a new one!
es: Ya pasaron 24h y el chat se cerro. Busca otro chat o crea uno nuevo!
pt_br: Já se passaram 24h e o chat encerrou. Procure por outro chats ou crie um novo!

# DeadChatOverlayText
source: Over
es: Cerrado
pt_br: Encerrado

# RemovedChatAlertTitle
source: You were removed
es: Fuiste excluido
pt_br: Você foi removido

# RemovedChatAlertMessage
source: You were removed from the chat
es: Fuiste excluido del chat
pt_br: Você foi removido do chat

# RemovedChatOverlayText
source: Removed
es: Excluido
pt_br: Removido

# BannedChatTitle
source: This chat was removed for inappropriate content
es: Este chat fue excluido por contenido inapropriado
pt_br: Esse chat foi removido por conteúdo inapropriado

# BannedChatOwnerTitle
source: Your chat was reported and permanently deleted
es: Tu chat fue reportado y permanentemente excluido
pt_br: Seu chat foi reportado e permanentemente removido

# BannedChatMessage
source: Watch out for people and chats that goes against our Terms of Service. If you see something innapropriate, please report it.
es: Mantente atento a usuarios y chats que violan nuestras Condiciones de Uso. Si ves algo inapropriado, por favor, denuncia.
pt_br: Fique atento a usuários e chats que violam nossos Termos de Uso. Se você ver algo inapropriado, por favor, denuncie.

# BannedChatOwnerMessage
source: Your chat goes against our Terms of Use. Be polite and respect other users. If you create another chat that goes against our terms you'll be banned.
es: Tu chat violó nuestras Condiciones de Uso. Se gentil y respeta a los otros usuarios. Si creas otro chat que viola nuestras Condiciones de Uso, serás excluido permanentemente.
pt_br: Seu chat violou nossos Termos de Uso. Seja gentil e respeite os outros usuários. Se você criar outro chat que viole nossos Termos de Uso, você será banido permanentemente.

# RemoveAndBlockDialogTitle
source: Remove and Block
es: Excluir y Bloquear
pt_br: Remover e Bloquear

# RemoveAndBlockDialogMessage
source: will leave the chat and won't be able to see the chats you create, your profile or the content of your messages. You also won't be able to see chats or messages from
es: va a salir del chat y no va a ver otros chats que tu crees, tu perfil o el contenido de tus mensajes. Tampoco vas a ver los chats y mensajes de
pt_br: vai sair do chat e não irá ver outros chats que você criar, seu perfil ou o conteúdo das suas mensagens. Você também não irá ver chats e mensagens de

# RemoveAndBlockUserPlaceholder
source: this user
es: este usuario
pt_br: este usuário

# removeChatRoomOfInterestDialogTitle
source: Leave Chat
es: Salir del Chat
pt_br: Sair do Chat

# removeChatRoomOfInterestDialogMessagePart1
source: Do you want to leave
es: Quieres salir de
pt_br: Você quer sair de

# removeChatRoomOfInterestDialogMessagePart2
source: It will be removed from "My Chats" and you won't receive any further updates or notifications.
es: El chat será excluido de "Mis Chats" y no vas a recibir novedades o notificaciones.
pt_br: O chat será removido de "Meus Chats" e você não receberá mais novidades ou notificações.

source: Leave Chat
es: Salir del Chat
pt_br: Sair do Chat

source: Leave
es: Salir
pt_br: Sair

# removeChatRoomOfInterestPlaceholder
source: this chat
es: este chat
pt_br: este chat

# Tell_A_Friend_Message
source: Hey, I found this cool app called Blicup! You can get it from blicup.com/download. We can chat with people from all around the world! My username is
es: Ei, encontré esta nueva app llamada Blicup! Puedes bajarla en blicup.com/download. Podemos hablar con personas de todo el mundo! Mi usuario es
pt_br: Ei, eu encontrei esse novo app chamado Blicup! Você pode baixar em blicup.com/download. Nós podemos falar com pessoas do mundo todo! Meu username é

# Tell_A_Friend_Message_Twitter
source: Hey, I found this cool app called Blicup! You can get it from blicup.com/download
es: Encontré esta nueva app llamada Blicup! Bajenla en blicup.com/download
pt_br: Eu encontrei esse novo app chamado Blicup! Baixem em blicup.com/download

# Blicup_Privacy
source: https://www.blicup.com/#en/privacy
pt_br: https://www.blicup.com/#pt/privacidade

# Blicup_Terms
source: https://www.blicup.com/#en/terms
pt_br: https://www.blicup.com/#pt/termos

# ContactUs_mail_Body
source: <p><b style="color: rgb(69, 69, 69); font-family: arial, sans-serif; font-size: 13px;">Tell us what do you think about Blicup! :)</b></p><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">What I like most about Blicup:</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px;line-height: normal; color: rgb(69, 69, 69);">1.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">2.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px;line-height: normal; color: rgb(69, 69, 69);">3.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px;margin: 0px; line-height: normal; color: rgb(69, 69, 69);">How Blicup can improve?</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">1.</div><div style="font-family: arial, sans-serif;font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">2.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">3.</div><div style="font-family: arial, sans-serif;font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);"><i>Please, don&rsquo;t delete the information below.</i></div>
es: <p><b style="color: rgb(69, 69, 69); font-family: arial, sans-serif; font-size: 13px;">Dinos que piensas acerca de Blicup! :)</b></p><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">Lo que más me gusta de Blicup:</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px;line-height: normal; color: rgb(69, 69, 69);">1.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">2.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px;line-height: normal; color: rgb(69, 69, 69);">3.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px;margin: 0px; line-height: normal; color: rgb(69, 69, 69);">En qué puede mejorar Blicup?</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">1.</div><div style="font-family: arial, sans-serif;font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">2.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">3.</div><div style="font-family: arial, sans-serif;font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);"><i>Por favor, no borres las siguientes informaciones.</i></div>
pt_br: <p><b style="color: rgb(69, 69, 69); font-family: arial, sans-serif; font-size: 13px;">Diga o que você acha do Blicup! :)</b></p><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">O que eu mais gosto no Blicup:</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px;line-height: normal; color: rgb(69, 69, 69);">1.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">2.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px;line-height: normal; color: rgb(69, 69, 69);">3.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px;margin: 0px; line-height: normal; color: rgb(69, 69, 69);">O que pode melhorar?</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">1.</div><div style="font-family: arial, sans-serif;font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">2.</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);">3.</div><div style="font-family: arial, sans-serif;font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69); min-height: 14px;">&nbsp;</div><div style="font-family: arial, sans-serif; font-size: 13px; margin: 0px; line-height: normal; color: rgb(69, 69, 69);"><i>Por favor, não apague as informações abaixo.</i></div>

source: Log out
es: Salir
pt_br: Sair
