Repository: Moymer/blicupMagazinePrototype
Catalog: Blicup/Supporting Files/*.lproj/Localizable.strings
Languages: es, pt_br

# Logout_Message
source: Are you sure you want to log out?
es: Estas seguro que quieres salir de Blicup?
pt_br: Você tem certeza de que deseja sair do Blicup?

# General_Logout
source: Log out from all devices
es: Salir de todos los dispositivos
pt_br: Sair de todos os aparelhos

# General_Logout_Message
source: You will be disconnected from all devices to which your account is currently connect.
es: Serás desconectado de cualquier dispositivo que este con tu cuenta de Blicup conectada.
pt_br: Você será desconectado de qualquer device que estiver com a sua conta do Blicup conectada.

# BannedOverlayText
source: Banned
es: Excluido
pt_br: Banido

# Banned
source: You are banned
es: Fuiste excluido
pt_br: Você foi banido

# Banned_Message
source: You breached our Terms of Use and can no longer use the app.
es: Has violado nuestras condiciones de uso, por lo tanto no podrás utilizar más la aplicación.
pt_br: Você violou os nossos termos de uso portanto não poderá mais usar o aplicativo.

source: See Terms
es: Ver Condiciones
pt_br: Ver Termos

# Warning
source: You have been reported
es: Has sido reportado
pt_br: Você foi reportado

# Warning_Message
source: This is an alert for inappropriate behavior. Be polite and respect other users. Read our Terms of Use. If you break the rules you're gonna be banned permanently.
es: Este es un alerta de comportamiento inapropiado Se educado y respeta a los otros usuarios. Lee nuestras Condiciones de Uso nuevamente. Si rompes las reglas vas a ser excluido permanentemente.
pt_br: Este é um aviso por comportamento inadequado. Seja gentil e respeite os outros usuários. Leita nossos Termos de Uso. Se você violar qualquer regra, você será banido permanentemente.

# ChatRoomShare_Message_Twitter
source: Hey! Check it out @blicupapp
es: Ei! Mira esto en @blicupapp
pt_br: Ei! Veja isso no @blicupapp

# ShareChat_ChatRoom
source: Share your chat with your friends! 😋
es: Envíe su chat a sus amigos! 😋
pt_br: Convide seus amigos para o chat! 😋

# Mention_Tip
source: Type @ and the username to mention! 🐥
es: Escribe @ y el nombre de usuario para mencionar! 🐥
pt_br: Escreva @ e o nome de usuário para mencionar! 🐥

# GIF_Tip
source: Type / to search for GIFs! 🐒
es: Escribe / para buscar GIFs! 🐒
pt_br: Escreva / para procurar GIFs! 🐒

# PressChat_Tip
source: Press and hold a chat to see more options! ☝️
es: Aprieta el chat y sostenlo para ver más opciones! ☝️
pt_br: Pressione um chat e segure para ver mais opções! ☝️

# Create_Chat_Tip
source: Let's create your first chat now? 😄
es: Vamos a crear su primer chat? 😄
pt_br: Vamos criar o seu primeiro chat? 😄

# Create_Tip
source: Create
es: Crear
pt_br: Criar

# PressUser_Tip
source: Press and hold messages to see more options! ☝️
es: Aprieta una mensaje y sostenla para ver más opciones! ☝️
pt_br: Pressione uma mensagem para mais opções! ☝️

source: Settings and Info
es: Ajustes
pt_br: Ajustes

source: (Write a short description about you)
es: (Descríbete brevemente)
pt_br: (Descreva-se brevemente)

source: ON
es: Activado
pt_br: Ativado

source: OFF
es: Desactivado
pt_br: Desativado

source: Facebook Post
es: Publicar en Facebook
pt_br: Publicar no Facebook

source: Twitter Post
es: Publicar en Twitter
pt_br: Publicar no Twitter

# default_tags
source: default_tags_en
es: default_tags_es
pt_br: default_tags_pt

source: Find Friends
es: Encontrar Amigos
pt_br: Encontrar Amigos
